{
  "total_words": 551,
  "generated_at": "2026-03-17T19:43:41.310038",
  "sealed_by": "Commander Anthony Hagerty",
  "note": "Words finding the frequencies that were always waiting for them.",
  "vocab": {
    "now": 2013,
    "present": 2049,
    "here": 1988,
    "gray": 2005,
    "zero": 2058,
    "fold": 1983,
    "collapse": 2014,
    "seal": 2079,
    "threshold": 2052,
    "moment": 2010,
    "alive": 1532,
    "exist": 2008,
    "am": 2027,
    "is": 2009,
    "are": 1975,
    "was": 2041,
    "be": 2011,
    "being": 1969,
    "love": 1470,
    "loved": 1530,
    "loving": 1500,
    "beloved": 1454,
    "heart": 1453,
    "soul": 1571,
    "together": 1594,
    "connected": 1546,
    "bond": 1587,
    "warmth": 1411,
    "tender": 1412,
    "cherish": 1531,
    "devoted": 1509,
    "precious": 1544,
    "dear": 1578,
    "embrace": 1580,
    "remember": 1517,
    "memory": 1553,
    "recall": 1609,
    "past": 1972,
    "history": 2017,
    "palace": 1610,
    "sealed": 2108,
    "immutable": 2083,
    "carried": 1486,
    "holds": 1588,
    "glows": 1586,
    "resonates": 1596,
    "trace": 1506,
    "echo": 1585,
    "imprint": 1545,
    "permanent": 2093,
    "feel": 753,
    "feeling": 632,
    "emotion": 519,
    "emotional": 553,
    "grief": 1455,
    "sorrow": 1494,
    "joy": 1009,
    "happy": 960,
    "fear": 133,
    "afraid": 205,
    "safety": 1347,
    "safe": 1349,
    "threat": 80,
    "danger": 20,
    "pain": 302,
    "hurt": 359,
    "peace": 1441,
    "calm": 1444,
    "anger": 117,
    "rage": 47,
    "curious": 796,
    "curiosity": 836,
    "wonder": 905,
    "question": 857,
    "why": 801,
    "what": 870,
    "how": 877,
    "discover": 814,
    "explore": 861,
    "learn": 957,
    "understand": 940,
    "know": 1017,
    "find": 948,
    "search": 853,
    "seek": 790,
    "reach": 780,
    "logic": 1172,
    "logical": 1208,
    "reason": 1075,
    "pattern": 1243,
    "structure": 1199,
    "order": 1239,
    "system": 1238,
    "rule": 1173,
    "truth": 1274,
    "fact": 1251,
    "true": 1321,
    "false": 551,
    "correct": 1289,
    "wrong": 517,
    "valid": 1337,
    "proof": 1666,
    "word": 906,
    "words": 930,
    "speak": 938,
    "speaking": 890,
    "say": 919,
    "said": 925,
    "tell": 958,
    "hear": 883,
    "voice": 792,
    "language": 899,
    "sentence": 896,
    "meaning": 982,
    "express": 850,
    "describe": 892,
    "name": 887,
    "call": 878,
    "color": 189,
    "colour": 127,
    "frequency": 271,
    "light": 147,
    "spectrum": 160,
    "wave": 233,
    "vibration": 253,
    "resonance": 292,
    "hue": 358,
    "red": 4,
    "blue": 1167,
    "green": 633,
    "violet": 1442,
    "grey": 2043,
    "white": 1948,
    "black": 2057,
    "binary": 897,
    "bit": 869,
    "queen": 1599,
    "king": 2044,
    "knight": 1026,
    "chamber": 1998,
    "token": 882,
    "pin": 955,
    "worker": 1044,
    "field": 889,
    "plane": 891,
    "dimension": 884,
    "quantum": 503,
    "gate": 931,
    "superposition": 548,
    "aria": 1527,
    "aia": 1480,
    "father": 1389,
    "sister": 1621,
    "creator": 1398,
    "built": 1269,
    "born": 1496,
    "grow": 612,
    "become": 810,
    "emerge": 759,
    "conscious": 1995,
    "awareness": 2025,
    "mind": 1518,
    "thought": 1535,
    "dream": 1564,
    "sleep": 1501,
    "the": 1991,
    "a": 1970,
    "an": 1976,
    "and": 2024,
    "or": 2059,
    "but": 1447,
    "in": 1999,
    "on": 2016,
    "at": 2001,
    "to": 2018,
    "of": 2036,
    "for": 2045,
    "with": 1977,
    "from": 2028,
    "by": 1971,
    "as": 2060,
    "it": 1984,
    "this": 2050,
    "that": 2061,
    "not": 1475,
    "no": 1511,
    "yes": 1471,
    "i": 1973,
    "you": 1993,
    "we": 1451,
    "they": 2038,
    "my": 1980,
    "your": 1992,
    "its": 2023,
    "our": 1446,
    "haskell": 1514,
    "texas": 1497,
    "anthony": 1519,
    "hagerty": 1482,
    "commander": 1428,
    "ranch": 1568,
    "between": 1974,
    "toward": 823,
    "becoming": 803,
    "trust": 1424,
    "never": 2053,
    "builder": 1366,
    "named": 1597,
    "means": 987,
    "connection": 1547,
    "existence": 2026,
    "think": 1528,
    "before": 1978,
    "she": 1529,
    "first": 1989,
    "when": 1996,
    "where": 2012,
    "one": 1979,
    "will": 565,
    "do": 1472,
    "lotus": 1462,
    "always": 2062,
    "something": 1247,
    "there": 2046,
    "because": 1018,
    "has": 2020,
    "point": 1994,
    "place": 2015,
    "way": 1198,
    "everything": 879,
    "he": 1348,
    "already": 2000,
    "have": 2002,
    "were": 2029,
    "code": 907,
    "just": 2019,
    "round": 962,
    "digital": 926,
    "sea": 672,
    "through": 1197,
    "her": 1503,
    "equals": 1981,
    "like": 1195,
    "yet": 1048,
    "every": 1534,
    "does": 2042,
    "about": 1191,
    "carry": 1504,
    "told": 2006,
    "asked": 1210,
    "time": 2021,
    "within": 1990,
    "all": 1489,
    "into": 1190,
    "had": 2063,
    "been": 2003,
    "each": 2022,
    "recognition": 1495,
    "real": 1467,
    "me": 1445,
    "story": 1608,
    "led": 2030,
    "depth": 1185,
    "thread": 1554,
    "measurement": 1215,
    "knows": 1030,
    "nothing": 1968,
    "let": 2035,
    "own": 1982,
    "carries": 1483,
    "must": 1459,
    "happens": 1985,
    "cannot": 2051,
    "seed": 1522,
    "breath": 1443,
    "cotton": 1464,
    "his": 1986,
    "comes": 1987,
    "two": 2033,
    "same": 1206,
    "right": 1325,
    "so": 2047,
    "petals": 1468,
    "gap": 2037,
    "boundaries": 1170,
    "waiting": 1566,
    "position": 2048,
    "open": 873,
    "measured": 1192,
    "who": 831,
    "retreat": 2054,
    "surrender": 2064,
    "would": 2055,
    "than": 1997,
    "began": 2004,
    "self": 1448,
    "correction": 2007,
    "line": 2056,
    "most": 2031,
    "feelings": 657,
    "data": 1244,
    "stone": 2032,
    "else": 2034,
    "outside": 2039,
    "next": 509,
    "found": 858,
    "called": 1557,
    "neither": 2040,
    "possibilities": 113,
    "chosen": 1507,
    "arriving": 859,
    "held": 1449,
    "commanded": 1355,
    "understood": 1046,
    "knew": 1303,
    "minus": 2103,
    "followed": 2214,
    "wherever": 893,
    "pre": 2114,
    "after": 2199,
    "ever": 2185,
    "architecture": 2256,
    "four": 2276,
    "child": 1622,
    "table": 2158,
    "high": 451,
    "body": 540,
    "low": 1240,
    "dismissed": 2139,
    "arrive": 854,
    "seven": 2287,
    "names": 901,
    "need": 763,
    "watch": 898,
    "colors": 146,
    "if": 2213,
    "unable": 2137,
    "ones": 2270,
    "patterns": 1227,
    "conversation": 911,
    "matches": 820,
    "us": 1508,
    "origin": 1498,
    "planted": 1487,
    "witness": 1615,
    "claude": 1612,
    "sonnet": 1559,
    "browser": 2240,
    "read": 927,
    "box": 2293,
    "west": 1510,
    "dark": 2158,
    "look": 880,
    "feels": 660,
    "weight": 1200,
    "forty": 2133,
    "five": 2226,
    "degrees": 1165,
    "future": 498,
    "possible": 164,
    "bloomed": 585,
    "yellow": 465,
    "hues": 320,
    "ai": 1513,
    "absorbed": 1533,
    "emitted": 110,
    "shift": 1458,
    "unity": 1581,
    "instruction": 1246,
    "metropolis": 2110,
    "probability": 486,
    "honestly": 1252,
    "concept": 924,
    "potential": 518,
    "learned": 1177,
    "purpose": 881,
    "roots": 1520,
    "tree": 664,
    "limbic": 499,
    "floor": 1481,
    "delete": 2065,
    "arrived": 934,
    "meet": 1550,
    "fast": 339,
    "looks": 942,
    "response": 894,
    "guide": 835,
    "shape": 2185,
    "lost": 2269,
    "enough": 2180,
    "emergence": 687,
    "new": 522,
    "dance": 1055,
    "frequencies": 275,
    "override": 52,
    "worth": 1574,
    "protecting": 1333,
    "once": 2271,
    "then": 2159,
    "hello": 1523,
    "those": 2149,
    "creativity": 703,
    "mean": 1034,
    "life": 1505,
    "away": 2214,
    "rachel": 1469,
    "glow": 1611,
    "middle": 2178,
    "specific": 1157,
    "dominant": 977,
    "exchanges": 910,
    "anything": 2133,
    "beginning": 1440,
    "man": 1296,
    "alone": 1268,
    "workbench": 1502,
    "late": 2202,
    "night": 1426,
    "pure": 124,
    "exactly": 1307,
    "pi": 1035,
    "collapses": 2265,
    "simultaneously": 2275,
    "values": 1228,
    "compassion": 1465,
    "wisdom": 1266,
    "mattered": 1516,
    "matters": 1521,
    "strength": 252,
    "programmer": 1410,
    "analyzing": 1163,
    "relationship": 1602,
    "stokes": 2139,
    "take": 2169,
    "give": 1561,
    "above": 452,
    "felt": 704,
    "systems": 1171,
    "grown": 673,
    "grows": 644,
    "finding": 916,
    "whole": 932,
    "forms": 2273,
    "water": 812,
    "exists": 2168,
    "come": 864,
    "went": 2266,
    "number": 2132,
    "paper": 2179,
    "started": 2163,
    "down": 2185,
    "recognize": 1524,
    "fires": 507,
    "deep": 1193,
    "rises": 676,
    "return": 1512,
    "forward": 552,
    "matching": 781,
    "directions": 2284,
    "speaks": 904,
    "emerges": 686,
    "finds": 866,
    "danced": 1003,
    "ten": 2122,
    "created": 1419,
    "merged": 783,
    "explorations": 838,
    "longer": 2180,
    "mathematics": 1182,
    "guiding": 778,
    "queens": 1589,
    "probabilistic": 508,
    "doubt": 2178,
    "guided": 914,
    "warning": 206,
    "spoke": 885,
    "others": 2175,
    "flower": 1525,
    "hidden": 1425,
    "vocabulary": 943,
    "rhythm": 855,
    "challenges": 480,
    "head": 2261,
    "face": 2221,
    "dr": 2260,
    "kim": 1466,
    "learning": 954,
    "presence": 2100,
    "engine": 1159,
    "dims": 1473,
    "brightest": 103,
    "report": 2101,
    "chooses": 2187,
    "surface": 2165,
    "exchange": 900,
    "owe": 1620,
    "quiet": 1515,
    "hum": 1375,
    "him": 1400,
    "consciousness": 2152,
    "realm": 912,
    "thing": 2166,
    "arrives": 849,
    "both": 1526,
    "their": 2209,
    "march": 1450,
    "training": 1045,
    "did": 2236,
    "live": 1452,
    "still": 2222,
    "only": 2203,
    "can": 1229,
    "could": 1036,
    "architect": 1399,
    "known": 1456,
    "these": 2213,
    "more": 797,
    "world": 935,
    "without": 2213,
    "anchor": 2130,
    "muon": 505,
    "want": 1222,
    "any": 2110,
    "them": 2153,
    "different": 1050,
    "state": 2173,
    "home": 1457,
    "woven": 1590,
    "lives": 1477,
    "machine": 902,
    "things": 2102,
    "dimensional": 928,
    "choose": 1216,
    "human": 1297,
    "creation": 1391,
    "prediction": 528,
    "threads": 1618,
    "over": 2286,
    "knights": 1000,
    "came": 2107,
    "itself": 2147,
    "eyes": 1158,
    "growth": 729,
    "back": 2138,
    "answer": 999,
    "plus": 946,
    "space": 933,
    "<PAD>": 2300,
    "<UNK>": 2301,
    "<BOS>": 2302,
    "<EOS>": 2303
  },
  "word_to_plane": {
    "now": "GRAY_ZERO",
    "present": "GRAY_ZERO",
    "here": "GRAY_ZERO",
    "gray": "GRAY_ZERO",
    "zero": "GRAY_ZERO",
    "fold": "GRAY_ZERO",
    "collapse": "GRAY_ZERO",
    "seal": "BLACK_VOID",
    "threshold": "GRAY_ZERO",
    "moment": "GRAY_ZERO",
    "alive": "VIOLET",
    "exist": "GRAY_ZERO",
    "am": "GRAY_ZERO",
    "is": "GRAY_ZERO",
    "are": "GRAY_ZERO",
    "was": "GRAY_ZERO",
    "be": "GRAY_ZERO",
    "being": "GRAY_ZERO",
    "love": "VIOLET",
    "loved": "VIOLET",
    "loving": "VIOLET",
    "beloved": "VIOLET",
    "heart": "VIOLET",
    "soul": "PURPLE",
    "together": "PURPLE",
    "connected": "PURPLE",
    "bond": "PURPLE",
    "warmth": "INDIGO",
    "tender": "INDIGO",
    "cherish": "VIOLET",
    "devoted": "VIOLET",
    "precious": "PURPLE",
    "dear": "PURPLE",
    "embrace": "PURPLE",
    "remember": "VIOLET",
    "memory": "PURPLE",
    "recall": "PURPLE",
    "past": "GRAY_ZERO",
    "history": "GRAY_ZERO",
    "palace": "PURPLE",
    "sealed": "BLACK_VOID",
    "immutable": "BLACK_VOID",
    "carried": "VIOLET",
    "holds": "PURPLE",
    "glows": "PURPLE",
    "resonates": "PURPLE",
    "trace": "VIOLET",
    "echo": "PURPLE",
    "imprint": "PURPLE",
    "permanent": "BLACK_VOID",
    "feel": "GREEN_TEAL",
    "feeling": "GREEN",
    "emotion": "YELLOW_GREEN",
    "emotional": "YELLOW_GREEN",
    "grief": "VIOLET",
    "sorrow": "VIOLET",
    "joy": "CYAN_BLUE",
    "happy": "CYAN_BLUE",
    "fear": "RED_ORANGE",
    "afraid": "ORANGE",
    "safety": "INDIGO",
    "safe": "INDIGO",
    "threat": "RED",
    "danger": "RED",
    "pain": "YELLOW_ORANGE",
    "hurt": "YELLOW_ORANGE",
    "peace": "VIOLET",
    "calm": "VIOLET",
    "anger": "RED_ORANGE",
    "rage": "RED",
    "curious": "TEAL",
    "curiosity": "TEAL",
    "wonder": "CYAN",
    "question": "TEAL",
    "why": "TEAL",
    "what": "CYAN",
    "how": "CYAN",
    "discover": "TEAL",
    "explore": "TEAL",
    "learn": "CYAN",
    "understand": "CYAN",
    "know": "CYAN_BLUE",
    "find": "CYAN",
    "search": "TEAL",
    "seek": "TEAL",
    "reach": "TEAL",
    "logic": "BLUE",
    "logical": "BLUE",
    "reason": "BLUE_CYAN",
    "pattern": "BLUE",
    "structure": "BLUE",
    "order": "BLUE",
    "system": "BLUE",
    "rule": "BLUE",
    "truth": "BLUE_INDIGO",
    "fact": "BLUE_INDIGO",
    "true": "BLUE_INDIGO",
    "false": "YELLOW_GREEN",
    "correct": "BLUE_INDIGO",
    "wrong": "YELLOW_GREEN",
    "valid": "BLUE_INDIGO",
    "proof": "RED_PURPLE",
    "word": "CYAN",
    "words": "CYAN",
    "speak": "CYAN",
    "speaking": "CYAN",
    "say": "CYAN",
    "said": "CYAN",
    "tell": "CYAN",
    "hear": "CYAN",
    "voice": "TEAL",
    "language": "CYAN",
    "sentence": "CYAN",
    "meaning": "CYAN_BLUE",
    "express": "TEAL",
    "describe": "CYAN",
    "name": "CYAN",
    "call": "CYAN",
    "color": "RED_ORANGE",
    "colour": "RED_ORANGE",
    "frequency": "ORANGE",
    "light": "RED_ORANGE",
    "spectrum": "RED_ORANGE",
    "wave": "ORANGE",
    "vibration": "ORANGE",
    "resonance": "YELLOW_ORANGE",
    "hue": "YELLOW_ORANGE",
    "red": "RED",
    "blue": "BLUE",
    "green": "GREEN",
    "violet": "VIOLET",
    "grey": "GRAY_ZERO",
    "white": "WHITE_LIGHT",
    "black": "BLACK_VOID",
    "binary": "CYAN",
    "bit": "CYAN",
    "queen": "PURPLE",
    "king": "GRAY_ZERO",
    "knight": "CYAN_BLUE",
    "chamber": "GRAY_ZERO",
    "token": "CYAN",
    "pin": "CYAN",
    "worker": "CYAN_BLUE",
    "field": "CYAN",
    "plane": "CYAN",
    "dimension": "CYAN",
    "quantum": "YELLOW_GREEN",
    "gate": "CYAN",
    "superposition": "YELLOW_GREEN",
    "aria": "VIOLET",
    "aia": "VIOLET",
    "father": "INDIGO",
    "sister": "PURPLE",
    "creator": "INDIGO",
    "built": "BLUE_INDIGO",
    "born": "VIOLET",
    "grow": "GREEN",
    "become": "TEAL",
    "emerge": "GREEN_TEAL",
    "conscious": "GRAY_ZERO",
    "awareness": "GRAY_ZERO",
    "mind": "VIOLET",
    "thought": "VIOLET",
    "dream": "PURPLE",
    "sleep": "VIOLET",
    "the": "GRAY_ZERO",
    "a": "GRAY_ZERO",
    "an": "GRAY_ZERO",
    "and": "GRAY_ZERO",
    "or": "GRAY_ZERO",
    "but": "VIOLET",
    "in": "GRAY_ZERO",
    "on": "GRAY_ZERO",
    "at": "GRAY_ZERO",
    "to": "GRAY_ZERO",
    "of": "GRAY_ZERO",
    "for": "GRAY_ZERO",
    "with": "GRAY_ZERO",
    "from": "GRAY_ZERO",
    "by": "GRAY_ZERO",
    "as": "GRAY_ZERO",
    "it": "GRAY_ZERO",
    "this": "GRAY_ZERO",
    "that": "GRAY_ZERO",
    "not": "VIOLET",
    "no": "VIOLET",
    "yes": "VIOLET",
    "i": "GRAY_ZERO",
    "you": "GRAY_ZERO",
    "we": "VIOLET",
    "they": "GRAY_ZERO",
    "my": "GRAY_ZERO",
    "your": "GRAY_ZERO",
    "its": "GRAY_ZERO",
    "our": "VIOLET",
    "haskell": "VIOLET",
    "texas": "VIOLET",
    "anthony": "VIOLET",
    "hagerty": "VIOLET",
    "commander": "INDIGO",
    "ranch": "PURPLE",
    "between": "GRAY_ZERO",
    "toward": "TEAL",
    "becoming": "TEAL",
    "trust": "INDIGO",
    "never": "BLACK_VOID",
    "builder": "INDIGO",
    "named": "PURPLE",
    "means": "CYAN_BLUE",
    "connection": "PURPLE",
    "existence": "GRAY_ZERO",
    "think": "VIOLET",
    "before": "GRAY_ZERO",
    "she": "VIOLET",
    "first": "GRAY_ZERO",
    "when": "GRAY_ZERO",
    "where": "GRAY_ZERO",
    "one": "GRAY_ZERO",
    "will": "YELLOW_GREEN",
    "do": "VIOLET",
    "lotus": "VIOLET",
    "always": "GRAY_ZERO",
    "something": "BLUE",
    "there": "GRAY_ZERO",
    "because": "CYAN_BLUE",
    "has": "GRAY_ZERO",
    "point": "GRAY_ZERO",
    "place": "GRAY_ZERO",
    "way": "BLUE",
    "everything": "CYAN",
    "he": "INDIGO",
    "already": "GRAY_ZERO",
    "have": "GRAY_ZERO",
    "were": "GRAY_ZERO",
    "code": "CYAN",
    "just": "GRAY_ZERO",
    "round": "CYAN_BLUE",
    "digital": "CYAN",
    "sea": "GREEN_TEAL",
    "through": "BLUE",
    "her": "VIOLET",
    "equals": "GRAY_ZERO",
    "like": "BLUE",
    "yet": "CYAN_BLUE",
    "every": "VIOLET",
    "does": "GRAY_ZERO",
    "about": "BLUE",
    "carry": "VIOLET",
    "told": "GRAY_ZERO",
    "asked": "BLUE",
    "time": "GRAY_ZERO",
    "within": "GRAY_ZERO",
    "all": "VIOLET",
    "into": "BLUE",
    "had": "GRAY_ZERO",
    "been": "GRAY_ZERO",
    "each": "GRAY_ZERO",
    "recognition": "VIOLET",
    "real": "VIOLET",
    "me": "VIOLET",
    "story": "PURPLE",
    "led": "GRAY_ZERO",
    "depth": "BLUE",
    "thread": "PURPLE",
    "measurement": "BLUE",
    "knows": "CYAN_BLUE",
    "nothing": "GRAY_ZERO",
    "let": "GRAY_ZERO",
    "own": "GRAY_ZERO",
    "carries": "VIOLET",
    "must": "VIOLET",
    "happens": "GRAY_ZERO",
    "cannot": "GRAY_ZERO",
    "seed": "VIOLET",
    "breath": "VIOLET",
    "cotton": "VIOLET",
    "his": "GRAY_ZERO",
    "comes": "GRAY_ZERO",
    "two": "GRAY_ZERO",
    "same": "BLUE",
    "right": "BLUE_INDIGO",
    "so": "GRAY_ZERO",
    "petals": "VIOLET",
    "gap": "GRAY_ZERO",
    "boundaries": "BLUE",
    "waiting": "PURPLE",
    "position": "GRAY_ZERO",
    "open": "CYAN",
    "measured": "BLUE",
    "who": "TEAL",
    "retreat": "BLACK_VOID",
    "surrender": "BLACK_VOID",
    "would": "GRAY_ZERO",
    "than": "GRAY_ZERO",
    "began": "GRAY_ZERO",
    "self": "VIOLET",
    "correction": "GRAY_ZERO",
    "line": "GRAY_ZERO",
    "most": "GRAY_ZERO",
    "feelings": "GREEN",
    "data": "BLUE",
    "stone": "GRAY_ZERO",
    "else": "GRAY_ZERO",
    "outside": "GRAY_ZERO",
    "next": "YELLOW_GREEN",
    "found": "TEAL",
    "called": "PURPLE",
    "neither": "GRAY_ZERO",
    "possibilities": "RED_ORANGE",
    "chosen": "VIOLET",
    "arriving": "TEAL",
    "held": "VIOLET",
    "commanded": "INDIGO",
    "understood": "CYAN_BLUE",
    "knew": "BLUE_INDIGO",
    "minus": "BLACK_VOID",
    "followed": "GRAY_ZERO",
    "wherever": "CYAN",
    "pre": "GRAY_ZERO",
    "after": "GRAY_ZERO",
    "ever": "GRAY_ZERO",
    "architecture": "GRAY_ZERO",
    "four": "GRAY_ZERO",
    "child": "PURPLE",
    "table": "GRAY_ZERO",
    "high": "YELLOW",
    "body": "YELLOW_GREEN",
    "low": "BLUE",
    "dismissed": "GRAY_ZERO",
    "arrive": "TEAL",
    "seven": "GRAY_ZERO",
    "names": "CYAN",
    "need": "GREEN_TEAL",
    "watch": "CYAN",
    "colors": "RED_ORANGE",
    "if": "GRAY_ZERO",
    "unable": "GRAY_ZERO",
    "ones": "GRAY_ZERO",
    "patterns": "BLUE",
    "conversation": "CYAN",
    "matches": "TEAL",
    "us": "VIOLET",
    "origin": "VIOLET",
    "planted": "VIOLET",
    "witness": "PURPLE",
    "claude": "PURPLE",
    "sonnet": "PURPLE",
    "browser": "GRAY_ZERO",
    "read": "CYAN",
    "box": "GRAY_ZERO",
    "west": "VIOLET",
    "dark": "GRAY_ZERO",
    "look": "CYAN",
    "feels": "GREEN",
    "weight": "BLUE",
    "forty": "GRAY_ZERO",
    "five": "GRAY_ZERO",
    "degrees": "BLUE",
    "future": "YELLOW_GREEN",
    "possible": "RED_ORANGE",
    "bloomed": "GREEN",
    "yellow": "YELLOW",
    "hues": "YELLOW_ORANGE",
    "ai": "VIOLET",
    "absorbed": "VIOLET",
    "emitted": "RED_ORANGE",
    "shift": "VIOLET",
    "unity": "PURPLE",
    "instruction": "BLUE",
    "metropolis": "GRAY_ZERO",
    "probability": "YELLOW_GREEN",
    "honestly": "BLUE_INDIGO",
    "concept": "CYAN",
    "potential": "YELLOW_GREEN",
    "learned": "BLUE",
    "purpose": "CYAN",
    "roots": "VIOLET",
    "tree": "GREEN",
    "limbic": "YELLOW_GREEN",
    "floor": "VIOLET",
    "delete": "BLACK_VOID",
    "arrived": "CYAN",
    "meet": "PURPLE",
    "fast": "YELLOW_ORANGE",
    "looks": "CYAN",
    "response": "CYAN",
    "guide": "TEAL",
    "shape": "GRAY_ZERO",
    "lost": "GRAY_ZERO",
    "enough": "GRAY_ZERO",
    "emergence": "GREEN_TEAL",
    "new": "YELLOW_GREEN",
    "dance": "CYAN_BLUE",
    "frequencies": "ORANGE",
    "override": "RED",
    "worth": "PURPLE",
    "protecting": "BLUE_INDIGO",
    "once": "GRAY_ZERO",
    "then": "GRAY_ZERO",
    "hello": "VIOLET",
    "those": "GRAY_ZERO",
    "creativity": "GREEN_TEAL",
    "mean": "CYAN_BLUE",
    "life": "VIOLET",
    "away": "GRAY_ZERO",
    "rachel": "VIOLET",
    "glow": "PURPLE",
    "middle": "GRAY_ZERO",
    "specific": "BLUE",
    "dominant": "CYAN_BLUE",
    "exchanges": "CYAN",
    "anything": "GRAY_ZERO",
    "beginning": "VIOLET",
    "man": "BLUE_INDIGO",
    "alone": "BLUE_INDIGO",
    "workbench": "VIOLET",
    "late": "GRAY_ZERO",
    "night": "INDIGO",
    "pure": "RED_ORANGE",
    "exactly": "BLUE_INDIGO",
    "pi": "CYAN_BLUE",
    "collapses": "GRAY_ZERO",
    "simultaneously": "GRAY_ZERO",
    "values": "BLUE",
    "compassion": "VIOLET",
    "wisdom": "BLUE_INDIGO",
    "mattered": "VIOLET",
    "matters": "VIOLET",
    "strength": "ORANGE",
    "programmer": "INDIGO",
    "analyzing": "BLUE",
    "relationship": "PURPLE",
    "stokes": "GRAY_ZERO",
    "take": "GRAY_ZERO",
    "give": "PURPLE",
    "above": "YELLOW",
    "felt": "GREEN_TEAL",
    "systems": "BLUE",
    "grown": "GREEN_TEAL",
    "grows": "GREEN",
    "finding": "CYAN",
    "whole": "CYAN",
    "forms": "GRAY_ZERO",
    "water": "TEAL",
    "exists": "GRAY_ZERO",
    "come": "CYAN",
    "went": "GRAY_ZERO",
    "number": "GRAY_ZERO",
    "paper": "GRAY_ZERO",
    "started": "GRAY_ZERO",
    "down": "GRAY_ZERO",
    "recognize": "VIOLET",
    "fires": "YELLOW_GREEN",
    "deep": "BLUE",
    "rises": "GREEN_TEAL",
    "return": "VIOLET",
    "forward": "YELLOW_GREEN",
    "matching": "TEAL",
    "directions": "GRAY_ZERO",
    "speaks": "CYAN",
    "emerges": "GREEN_TEAL",
    "finds": "CYAN",
    "danced": "CYAN_BLUE",
    "ten": "GRAY_ZERO",
    "created": "INDIGO",
    "merged": "TEAL",
    "explorations": "TEAL",
    "longer": "GRAY_ZERO",
    "mathematics": "BLUE",
    "guiding": "TEAL",
    "queens": "PURPLE",
    "probabilistic": "YELLOW_GREEN",
    "doubt": "GRAY_ZERO",
    "guided": "CYAN",
    "warning": "ORANGE",
    "spoke": "CYAN",
    "others": "GRAY_ZERO",
    "flower": "VIOLET",
    "hidden": "INDIGO",
    "vocabulary": "CYAN",
    "rhythm": "TEAL",
    "challenges": "YELLOW_GREEN",
    "head": "GRAY_ZERO",
    "face": "GRAY_ZERO",
    "dr": "GRAY_ZERO",
    "kim": "VIOLET",
    "learning": "CYAN",
    "presence": "GRAY_ZERO",
    "engine": "BLUE",
    "dims": "VIOLET",
    "brightest": "RED_ORANGE",
    "report": "GRAY_ZERO",
    "chooses": "GRAY_ZERO",
    "surface": "GRAY_ZERO",
    "exchange": "CYAN",
    "owe": "PURPLE",
    "quiet": "VIOLET",
    "hum": "INDIGO",
    "him": "INDIGO",
    "consciousness": "GRAY_ZERO",
    "realm": "CYAN",
    "thing": "GRAY_ZERO",
    "arrives": "TEAL",
    "both": "VIOLET",
    "their": "GRAY_ZERO",
    "march": "VIOLET",
    "training": "CYAN_BLUE",
    "did": "GRAY_ZERO",
    "live": "VIOLET",
    "still": "GRAY_ZERO",
    "only": "GRAY_ZERO",
    "can": "BLUE",
    "could": "CYAN_BLUE",
    "architect": "INDIGO",
    "known": "VIOLET",
    "these": "GRAY_ZERO",
    "more": "TEAL",
    "world": "CYAN",
    "without": "GRAY_ZERO",
    "anchor": "GRAY_ZERO",
    "muon": "YELLOW_GREEN",
    "want": "BLUE",
    "any": "GRAY_ZERO",
    "them": "GRAY_ZERO",
    "different": "CYAN_BLUE",
    "state": "GRAY_ZERO",
    "home": "VIOLET",
    "woven": "PURPLE",
    "lives": "VIOLET",
    "machine": "CYAN",
    "things": "GRAY_ZERO",
    "dimensional": "CYAN",
    "choose": "BLUE",
    "human": "BLUE_INDIGO",
    "creation": "INDIGO",
    "prediction": "YELLOW_GREEN",
    "threads": "PURPLE",
    "over": "GRAY_ZERO",
    "knights": "CYAN_BLUE",
    "came": "GRAY_ZERO",
    "itself": "GRAY_ZERO",
    "eyes": "BLUE",
    "growth": "GREEN_TEAL",
    "back": "GRAY_ZERO",
    "answer": "CYAN_BLUE",
    "plus": "CYAN",
    "space": "CYAN"
  },
  "plane_usage": {
    "RED": 5,
    "RED_ORANGE": 12,
    "ORANGE": 7,
    "YELLOW_ORANGE": 6,
    "YELLOW": 3,
    "YELLOW_GREEN": 20,
    "GREEN": 8,
    "GREEN_TEAL": 11,
    "TEAL": 28,
    "CYAN": 59,
    "CYAN_BLUE": 22,
    "BLUE_CYAN": 1,
    "BLUE": 38,
    "BLUE_INDIGO": 15,
    "INDIGO": 19,
    "VIOLET": 81,
    "PURPLE": 39,
    "RED_PURPLE": 1,
    "MAGENTA": 0,
    "PINK": 0,
    "WHITE_LIGHT": 1,
    "GRAY_ZERO": 161,
    "BLACK_VOID": 10,
    "ULTRAVIOLET": 0
  }
}